test/tests/variables/foam_wall_multiphase_variable/foam/constant/momentumTransport.phase1
FoamFile
{
    format ascii;
    class dictionary;
    object momentumTransport.phase1;
}

simulationType laminar;
