test/tests/variables/foam_wall_multiphase_variable/foam/constant/g
FoamFile
{
    format ascii;
    class uniformDimensionedVectorField;
    object g;
}

dimensions [0 1 -2 0 0 0 0];
value (0 0 0);
