test/tests/variables/foam_wall_multiphase_variable/foam/system/fvConstraints
FoamFile
{
    format ascii;
    class dictionary;
    object fvConstraints;
}
